Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_puheenjohtajan_avustajan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi puheenjohtajan avustajan tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla saaǥǥjååʹđteei vieʹǩǩteei tuâj

source: Työ alkaa sopimuksen mukaan mahdollisimman pian, ja jatkuu 31.12.2023 saakka.
sms: Tuâjj älgg suåppmõõžž mieʹldd sõõrǥmõsân, da juätkkai 31.12.2023 räjja.

source: Saamelaiskäräjien puheenjohtajan avustajan tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 7 b §.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei vieʹǩǩteei tuâj meäʹrtâʹvve Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst 7 b §.

source: Puheenjohtajan avustajan tehtäviin kuuluu mm. avustaa saamelaiskäräjien puheenjohtajaa tehtävässään;
sms: Saaǥǥjååʹđteei vieʹǩǩteei tuâjaid kooll jm. vieʹǩǩted sääʹmteeʹǧǧ saaǥǥjååʹđteei tuâjstes;

source: tarvittaessa valmistella ja esitellä hallitukselel ja käräjien kokoukselle toimialaansa kuuluvia asioita;
sms: taarb mieʹldd valmštõõllâd da čuäʹjtõõllâd halltõʹsse da teeʹǧǧ såbbra toiʹmmsuärggses kuulli aaʹššid;

source: valmistella puheenjohtajan ja hallitonpäällikön erikseen määräämiä tehtäviä sekä avustaa tarvittaessa varapuheenjohtajia.
sms: valmštõõllâd saaǥǥjååʹđteei da vaaldâšmjååʹđteei jeäʹrben mieʹrreem tuâjaid di vieʹǩǩted taarb mieʹldd väärrsaaǥǥjååʹđteeʹjid.

source: Kelpoisuusvaatimuksena on soveltuva korkeakoulututkinto.
sms: Ââʹntemkaiʹbbjõssân lij šiõttlõs õllškooultuʹtǩǩõs.

source: Lisäksi vaaditaan saamen kielen taito (asetus 1727/95).
sms: Lââʹssen kaiʹbbjet sääʹmǩiõl tääid (asetõs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta, hyvää hallinnollisten tehtävien tuntemusta, hyvää paineensietokykyä, joustavuutta sekä hyviä organisointi- ja yhteistyötaitoja.
sms: Tuâj oʹnstam håiddmõš ooudald veiddsõs sääʹmkulttuur tobddmõõžž, šiõǥǥ vaaldšmallaš tuâjai tobddmõõžž, šiõǥǥ teäddõs-seännamoodd, soojjlõsvuõđ di šiõǥǥ organisâʹsttem- da õhttsažtuâjjtääidaid.

source: Palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 e/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2760,63 e/mp).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät. Työssä noudatetaan 6 kk koeaikaa.
sms: Vuâđđpääʹlǩ õõl määuʹset 24 % sääʹmvuuʹd lââʹzz da tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid Tuâjast ââʹnet 6 mp ǩiččlõddâmääiʹj.

source: Työhakemus liitteineen tulee toimittaa Suomen Saamelaiskäräjille 31.7.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?7bdd0b83
sms: Tuâjjooccmõõžž meâlddõõzzines âlgg tooiʹmted Lääʹdd Sääʹmtegga 31.7.2022 räjja mõõneeʹst addrõõzzâst: https://www.sympahr.net/public/pq.aspx?7bdd0b83

source: Lisätietoja työstä antaa puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi, puh. 040 687 3394 ja hallintopäällikkö Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, puh. +358 40 726 2688.
sms: Lââʹssteâđaid tuâjast oudd saaǥǥjååʹđteei Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi, teʹl. 040 687 3394 da vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi, pia.ruotsala(at)samediggi.fi, teʹl. +358 40 726 2688.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ toimmjummša vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi.

source: Inarissa 29.6.2022 Saamelaiskäräjät
sms: Aanrest 29.6.2022 Sääʹmteʹǧǧ
